{
  "Nav": {
    "home": "الرئيسية",
    "PhotoGallery": "معرض الصور",
    "about": "عن النادي ",
    "GoldenHistory": " السجل الذهبي ",
    "Programs": " البرامج و الأنشطة ",
    "Advertisements": "  الإعلانات ",
    "contact": " تواصل معنا  ",
    "lang": "Language"
  },

  "content": {
    "clubName": "  Libyan Yacth Club   النادي الليبي لليخوت ",
    "description1": "نادي اهلي متخصص في الرياضات والألعاب البحرية",
    "description2": "تأسس في عام 2015 بمدينة طرابلس",
    "moreButton": "المزيد"
  },
  "aboutClub": "عن النادي الليبي لليخوت",
  "next": "التالي",
  "back": "السابق",
  "TYtitle": "الأصناف الرياضية بنادي",
  "TYdescription": "نحن نضمن أعلى كفاءة في دوراتنا لتعلم اللغة الإنجليزية، من خلال تطبيق أساليب تجعلك تتعلم بسهولة وبشكل أسرع، نستخدم حلولًا تعليمية فريدة وأحدث التقنيات. كما انك ستحصل على إمكانية الوصول إلى الفصول الدراسية والمواد في أي وقت وأي مكان.",
  "TYcategories": [
    {
      "title": "صنف الأوبتيموست - Optimist",
      "description": "هو قـارب شـراعي فـردي يعـد الصنـف المعتمد دوليــا للناشــئين ويكــون عمــر الرياضــي فيــه مـن سـن 6 سـنوات و حتـى سـن 15 سـنة، حيـث تقـام بطـوالت دوليـة متعـددة لهـذا الصنـف و هـو ال يعتبـر صنـف أولمبـي."
    },
    {
      "title": "صنف الإلكا 4 - ILCA 4",
      "description": "هــو قــارب شــراعي فــردي وهــو يعــد أول قــارب فــي فئــة الشــباب و عمــر الرياضــي فيـه مـن سـن 15 سـنة إلـى سـن 17 سـنة ، تقـام لـه بطـوالت دوليـا أيضـا و هـو أيضـا ال يعتبــر صنــف أولمبــي."
    },
    {
      "title": "صنف الإلكا 6 - ILCA 6",
      "description": "هــو قــارب شــراعي فــردي وهــو يعــد أول قــارب فــي فئــة الشــباب و عمــر الرياضــي فيـه مـن سـن 15 سـنة إلـى سـن 17 سـنة ، تقـام لـه بطـوالت دوليـا أيضـا و هـو أيضـا ال يعتبــر صنــف أولمبــي."
    },
    {
      "title": "صنف الإلكا 7 - ILCA 7",
      "description": "هــو قــارب شــراعي فــردي وهــو القــارب المعتمـد أولمبيـا عمـر الرياضـي فيـه يبـدأ مـن ســن 19 ســنة و ليــس لــه حــد أقصــى فــي العمــر ، تنظــم لــه بطــوالت دوليــة مختلفــة و أبرزهــا بطولــة العالــم و األولمبيــاد الصيفيــة."
    },
    {
      "title": "صنف الهوبي كات - Hobie Cat 16",
      "description": "هـو قـارب متعـدد األبـدان و هـو قـارب زوجـي يعتبــر مــن أســرع األصنــاف و أصعبهــا ســن الرياضـي فيـه مـن 15 سـنة كحـد أدنـى و ليـس لــه حــد أقصــى فــي العمــر ، بطوالتــه الدوليــة معتمــدة فــي االتحــاد الدولــي و لكنــه ليــس صنــف أولمبــي."
    },
    {
      "title": "صنف الألواح الشراعية - Windsurf",
      "description": "األلــواح الشــراعية متعــددة االصنــاف ولجميــع هــذه األصنــاف بطــوالت معتمــدة دوليــا ، مــن أهــم األصنــاف بيــك تيكنــو 293 وهــو صنــف بطــوالت الشــباب و أيضــا صنــف X-RS وهــو الصنـف المعتمـد أولمبيـا ، الفئـات السـنية فيـه متعــددة مــن 12 ســنة فمــا فــوق."
    },
    {
      "title": "التجديف الأولمبي - Olympic Rowing ",
      "description": "رياضة قوارب التجيدف تعتمد على المجهود البدني للرياضي ويقوم النادي بالتدريب على الصنف الأولمبي (Olympic Sculls) والذي يمكن التدريب عليه من عمر الناشئين والوزن الخفيف حتى فئة الوزن الثقيل."
    },
    {
      "title": "تجديف الصالات - Indoor Rowing ",
      "description": "وهي رياضة محاكة لرياضة التجديف وتكون باجتماع الرياضين داخل الصلات الرياضية والتسابق من خلال جهاز الارقوميتر (Ergometer)."
    }
  ],
  "contentusTitel": " هل لديك استفسار محدد أو تتطلع إلى استكشاف فرص جديدة؟ فريقنا ذو الخبرة مستعد للتعاون معك.",
  "aboutUs": {
    "title": "رحلة الريادة",
    "description": "منذ عام 2015، نحن نقود مسيرة الرياضات البحرية في ليبيا",
    "historySection": "قصتنا",
    "content": [
      "في أواخر عام 2015 راودت السيد محمود عبدالرزاق بن لطيف فكرة تأسيس نادي يمارس رياضة الشراع وعلى الفور تم دعوة مجموعة من المدربين وأولي الخبرة في الرياضات والألعاب البحرية، والذين كانت لهم تجارب مختلفة ومتميزة في مجال رياضة الشراع. اتفقوا على تبني فكرة تأسيس نادي وأطلقوا عليه النادي الليبي لليخوت تيمناً بأول نادي شراع في التاريخ.",
      "تنادى المؤسسون لتأسيس هذا النادي لوعيهم بغياب صرح يلبي احتياجات مدينة طرابلس في مجال الرياضات البحرية. تحرك واعز الوطنية في هذه المجموعة المؤسسة وقرروا العمل على سد هذا الاحتياج لطرابلس وأبنائها.",
      "واجه المؤسسون العديد من العقبات، أولها كان العثور على مقر مناسب ومعدات للبدء، وكان البحث شاقاً. شمل البحث طول الساحل الطرابلسي، إلا أن العديد من المواقع المناسبة لم تكن متاحة بسبب تعقيدات مختلفة. وأخيراً، وجد المؤسسون موقعاً مناسباً من حيث التضاريس والترحيب من سكان المنطقة، وهو مقر النادي الحالي في نطاق بلدية حي الأندلس، وبدأ العمل فيه منذ مايو 2016.",
      "بدأ العمل على الأرض في مايو 2016، وانطلقت اللجنة التسييرية برئاسة السيد هاشم عبدالرزاق الرعوبي بعد أن تم الإجماع عليه لقيادة دفة إدارة النادي. بدأت اللجنة بالعمل على تنفيذ أهداف النادي، وتم وضع خطوات تنفيذية لتحقيق هذه الأهداف.",
      "من خلال برامج تدريبية وتعريفية بالرياضة، تم إدراج مجموعة من البرامج لتغطية احتياجات الشباب من الناحية الفكرية، النفسية، والبدنية، وتنمية المواهب الرياضية، بالإضافة إلى حملات العمل التطوعي لخدمة المجتمع."
    ],
    "goalsSection": "أهدافنا",
    "nameMeaning": {
      "title": "⛵ LYC  ما وراء تسمية النادي الليبي لليخوت ",
      "content": [
        "سبب تسمية نادينا ترجع تيمناً باسم أول نادي شراع في العالم. يُعد هذا الاسم مشهوراً جداً حيث لا تخلو دولة أو مدينة من نادي شراع يحمل اسم \"نادي اليخوت\". تأسياً بكل نوادي الإبحار والقوارب الشراعية حول العالم، أطلقنا هذا الاسم منذ تأسيس النادي في عام 2015 بمدينة طرابلس.",
        "كما أن كلمة \"يخت\" في الأصل مشتقة من الكلمة الهولندية (yacht) التي تعني المطاردة، وكانت تُستخدم للإشارة إلى سفن الإبحار السريعة التي استُخدمت سابقاً من البحرية الهولندية لمطاردة القراصنة واعتقالهم. لاحقاً، أصبحت تصنيفاً للقوارب المستخدمة في المسابقات والإبحار بالمراكب الشراعية بعيداً عن الصورة النمطية التي تربط اليخوت بالقوارب الفاخرة أو البخارية الكبيرة فقط."
      ]
    }
  },
  "Copyright": " © النادي الليبي لليخوت - جميع الحقوق محفوظة",
  "Advertisements": "اعلانات النادي الليبي لليخوت",
  "clubName": "النادي الليبي لليخوت ",
  "address": "كورنيش حي الاندلس جزيرة الفوز، طرابلس، ليبيا "
}
